IDEA Open Model
ResultOnMembers.Members Property
Compatible with IDEA StatiCa Beta 20.0
 List of result of members
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultOnMember> Members { get; set; }
Public Property Members As List(Of ResultOnMember)
	Get
	Set
Property Value
Type: List<ResultOnMember>
See Also
Reference
ResultOnMembers Class
IdeaRS.OpenModel.Result Namespace